Repository: WWWMARIO/i18n-ang-test
Catalog: src/locale/messages.*.xlf
Languages: hr

source: Home
hr: Doma

source: Servers
hr: Serveri

source: Users
hr: Korisnici

source: Welcome to Server Manager 4.0
hr: Dobrodošli u Server Manager 4.0

source: Manage your Servers and Users.
hr: Upravljajte serverima i korisnicima

source: User logged in
hr: Korisnik ulogiran

source: User not logged in
hr: Korisnik nije ulogiran

source: Load Server 1
hr: Učitaj Server 1

source: Login
hr: Ulogiraj

source: Logout
hr: Logoutaj

source: User with ID
hr: Korisnik sa ID-om

source: loaded.
hr: učitan.

source: User name is
hr: Korisničko ime je

source: Load Anna (10)
hr: Učitaj Anna (10)

source: You're not allowed to edit!
hr: Nije vam dopušteno uređivanje

source: Server Name
hr: Ime servera

source: Server Status
hr: Status servera

source: Online
hr: Uključen

source: Offline
hr: Isključen

source: Update Server
hr: Ažuriraj server

source: Server status is
hr: Status servera je

source: Edit Server
hr: Uredi server

source: This page was not found!
hr: Stranica nije pronađena
